
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "ダウンロード";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "終了したダウンロードは表示しない";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "ダウンロードをクリア";
